{
 "imgsDataBG": [
    {
      "id": 1,
      "titels": "ییلاق جواهرده",
      "imgs": "/img/imgs/ییلاق-ها-و-ارتفاعات-رامسر.webp",
      "about": " جواهرده در دهستان سخت‌سر و در ارتفاع ۲۰۰۰ متری رشته کوه البرز قرار گرفته و با آثار طبیعی و تاریخی فراوون، تجربه یک سفر خاطره‌انگیز رو بهتون هدیه می‌ده. مسیری از داخل شهر رامسر و جاده پر پیچ‌وخمی که شما رو از میون جنگل‌های انبوه بالا می‌بره و جایی بین ابرها می‌رسونه، یکی از جاذبه‌های مهم ییلاق جواهرده محسوب می‌شه. علاوه بر این دریاچه قو، پارک جنگلی صفارود، آبشارها و چشمه‌های مختلف، گورهای تاریخی گبری از دوران هخامنشیان و مقبره شاه یحیی در روستای جواهرده برای دیدن و لذت بردن قرار دارن.",
      "span": "اگه از اهالی سفر بپرسی با شنیدن کلمه رامسر یاد چی میفتن؟ احتمالا اکثر اون‌ها بگن جواهرده! اسم این ییلاق زیبا و خوش آب‌وهوا با نام رامسر عجین شده و می‌شه گفت کسی نیست که به این شهر سفر کنه و یه سر تا جواهرده نره!"
    },
    {
      "id": 2,
      "titels": "ییلاق جنت رودبار",
      "imgs": "https://images.unsplash.com/photo-1575646816195-43a9724a3e93?auto=format&fit=crop&q=60&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxzZWFyY2h8NXx8UmFtc2FyJTIwVmlsbGF8ZW58MHx8MHx8fDA%3D&w=800",
      "about": " برای رسیدن به روستای جنت رودبار باید در مسیر جاده رامسر به تنکابن حرکت کنین و در مسیری فرعی به سمت روستا بپیچین. جاده‌ای پر پیچ‌وخم در دل جنگل‌های دالخانی شما رو به جنت رودبار می‌رسونه. جالبه بدونین روستای جنت رودبار یکی از مراکز اصلی کشت گیاه دارویی گل‌گاوزبون در کشوره و هر سال در فصل بهار جشنواره گل‌گاوزبون در این روستا همراه با موسیقی و رقص محلی برگذار می‌شه.",
      "span": "جنت رودبار یکی دیگه از ییلاقات رامسره که شاید به اندازه جواهرده معروف نباشه اما مناظر چشمگیر و خیره‌کننده‌ای داره که دل هر اهل طبیعتی رو می‌بره!"
    },
    {
      "id": 3,
      "titels": "ییلاق لپاسر",
      "imgs": "https://images.unsplash.com/photo-1661105275403-d82a5071a570?auto=format&fit=crop&q=60&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxzZWFyY2h8Nnx8UmFtc2FyJTIwVmlsbGF8ZW58MHx8MHx8fDA%3D&w=800",
      "about": "برای رفتن به این ییلاق باید خودتون رو به نمکدره برسونین و از اونجا با پای پیاده یا سوار بر اسب به ییلاق لپاسر برید. ضمنا از جواهرده و جنت جویبار هم مسیرهایی برای رسیدن به لپاسر وجود داره. ییلاق لپاسر بیشتر مقصد کوهنوردانیه که در این منطقه کمپ می‌زنن و قصد رفتن به قله سماموس با ۳هزار و ۶۰۰ متر ارتفاع رو دارن. ییلاق لپاسر بیشتر مقصد کوهنوردانیه که در این منطقه کمپ می‌زنن و قصد رفتن به قله سماموس با ۳هزار و ۶۰۰ متر ارتفاع رو دارن. مناظر کوهستان، چشمه‌های فراوون با آب گوارا، دشت‌های سرسبز و یخچال‌های طبیعی تنها گوشه‌ای از زیبایی‌های ییلاق لپاسر محسوب می‌شه.",
      "span": "در دامنه قله زیبای سماموس (بلندترین قله رامسر)، ییلاقی خوش آب‌وهوا با مناظر بکر و تماشایی قرار داره که به لپاسر معروفه. این ییلاق با ۳ هزار متر ارتفاع، مرتفع‌ترین ییلاق رامسر محسوب می‌شه و دسترسی به اون خیلی راحت نیست اما قطعا بکر بودن و زیبایی مناظر در ییلاق لپاسر هر کوهنورد و طبیعت‌دوستی رو به وجد میاره."
    },
    {
      "id": 4,
      "titels": "ییلاق گرسماسر",
      "imgs": "https://images.unsplash.com/photo-1690702390926-c0b5322d9906?auto=format&fit=crop&q=60&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxzZWFyY2h8N3x8UmFtc2FyJTIwVmlsbGF8ZW58MHx8MHx8fDA%3D&w=800",
      "about": "دشت‌های سرسبز و پرگل مخصوصا در فصل بهار در کنار چشمه‌های جوشان آب معدنی مناظر تماشایی و بی‌بدیلی رو به وجود آوردن که حتما از دیدن اون‌ها غرق لذت خواهید شد. روستای گرسماسر در ارتفاع ۲هزار متری از سطح دریا و در نزدیکی قله سماموس واقع شده و یکی از مسیرهای صعود به این قله، از گرسماسر می‌گذره. بقایای یک قلعه قدیمی به نام ناک گرزمان هم بر فراز یک بلندی در این روستا دیده می‌شه که تاریخ طولانی این منطقه رو نشون می‌ده. مناظر کوهستان، چشمه‌های فراوون با آب گوارا، دشت‌های سرسبز و یخچال‌های طبیعی تنها گوشه‌ای از زیبایی‌های ییلاق لپاسر محسوب می‌شه.",
      "span": "در ۴۰ کیلومتری شهر رامسر، روستا و ییلاقی زیبا و سرسبز به نام گرسماسر قرار داره که مثل بقیه ییلاقات رامسر در دل کوه‌های البرز آروم گرفته و طبیعت زیبای این منطقه رو به رخ رهگذران و گردشگران می‌کشه."
    },
    {
      "id": 5,
      "titels": "خدمات آنلاین در تمام روزهای هفته",
      "imgs": "https://images.unsplash.com/photo-1560710482-d356c53e1803?auto=format&fit=crop&q=60&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxzZWFyY2h8MTF8fFJhbXNhciUyMFZpbGxhfGVufDB8fDB8fHww&w=800",
      "about": "",
      "span": ""
    }
  ]
}
